experiment-results/csb1/nsvr=1/ncli=3/icli=1/tcli=2/vcli=32/wrkld=0:1/mgshrd=NA/mgsize=NA/nmw=NA/tmw=NA/ttime=100/cliout3rep2.out
2         Threads
32        Connections per thread
100       Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec 
------------------------------------------------------------------------
Sets           0.00          ---          ---      0.00000         0.00 
Gets         949.76       949.76         0.00     68.06200      3847.08 
Waits          0.00          ---          ---      0.00000          --- 
Totals       949.76       949.76         0.00     68.06200      3847.08